import Header from "../component/Header"
function Product(){
  return(
    <>
    <Header />
    <div id="productitem">
      <h1>멜릭서 비건 립 버터 듀오</h1>
      <dl>
        <dt>24,000원 - 18,000원</dt>
        <dd>촉촉한 입술을 위한 비건 립 버터 (12종 중 택2)
        프랑스 EVE VEGAN® 인증을 받은 멜릭서 비건 립 버터가 아가베와 시어버터의 보습력을 담아 건조한 입술을 촉촉하게 가꿔줍니다. 입술 온도에 부드럽게 녹아드는 텍스처로 번들거림 없이 가볍게 발리며, 자연스러운 발색으로 생기있고 아름다운 입술을 연출합니다. 보습에 탁월한 아가베추출물과 시어버터, 6가지 식물성 오일이 함유되어 입술 본연의 수분 보호막을 강화하고 입술 각질을 케어해줍니다.</dd>
        <dt>피부 타입</dt>
        <dd>건조한 입술에 추천하며, 온 가족이 사용 가능합니다.</dd>
      </dl>
    </div>
    </>
  )
}

export default Product;